import React from 'react'
import css from './Seo.module.css';

const Seo = () => {
  return (
    <div className={css.container}>
      <div className={css.containerSeo}>
        <h2 className={css.title}>Оперативна доставка води. Вода, Київ</h2>
        <div className={css.blokContainer}>
          <div className={css.right}>
            <p className={css.rightText}>
              А яку воду вживаєте щодня ви і ваша сім’я? Чи якісна вона? Чи не
              прийшов час відповідальніше відноситись до того, що потрапляє у
              ваш організм і впливає на здоров’я, самопочуття, настрій?
              Задумайтеся, чому останнім часом розширюється спільнота людей, яка
              замовляє доставку якісної води? Чи не тому, що вона корисна? Чи не
              тому, що характеристики рідини з-під крану давно перестали
              відповідати стандартам і нормам? Ми знаємо, як добитися підвищення
              вашої якості життя! 
            </p>
            <h3 className={css.rightTitle}>
              Доставка води по Києву: власний бренд компанії для вас
            </h3>
            <p className={css.rightText}>
              Наш офіційний інтернет-магазин пропонує замовити воду додому
              оперативно і легко. Звичайно, можна ставити фільтри на кран, як
              спосіб вирішення питання поліпшення якості сумнівної води, що
              поступає з водопроводу, але подумайте про те, що смаку і користі в
              такому варіанті буде мінімум. А ця вічна заміна картриджів,
              блоків… Ні! Вибираємо зручніший і грамотніший шлях! Якщо ви
              вирішили раз і назавжди обернути свій погляд у бік здорового
              способу життя, то компанія «Аква Про» готова підтримати в цьому.
              Чому ми гарантуємо підвищення вашої якості життя за рахунок
              вживання чистої води в раціоні? Пояснюємо!  Наша продукція — це
              вода, яка:
            </p>
            <ul className={css.rightText}>
              <li>
                має сучасну систему очищення, що відповідає строгим світовим
                стандартам;
              </li>
              <li>проходить через сучасне високотехнологічне устаткування;</li>
              <li>
                строго перевіряється по підсумку і поставляється лише після
                контролю якісних характеристик;
              </li>
              <li>
                озонується киснем, а значить поступає до споживача виняткової
                якості і знезаражена;
              </li>
              <li>
                збагачується іонами срібла, що в позитивному ключі впливає на
                імунітет споживача. 
              </li>
            </ul>
            <p className={css.rightText}>
              Доставка води від нашої фірми — завжди оперативна і індивідуальна.
              Ми дорожимо кожним клієнтом і прагнемо тримати ім’я своєї марки
              ради вашого здоров’я.
            </p>
            <h3 className={css.rightTitle}>
              Замовлення води з доставкою додому: сучасний підхід до рішення
              питання
            </h3>
            <p className={css.rightText}>
              Наші клієнти — найщасливіші, тому що ми з любов’ю і пошаною
              відносимося до вибору кожного. Співпрацюємо із споживачами на
              індивідуальних умовах і з особливим графіком. Розуміємо зайнятість
              сучасної людини і бажання вирішувати питання в слушний час.
              Гарантуємо окрім оперативності, строге виконання обумовлених з
              клієнтом умов замовлення, а також чітке дотримання термінів. Ми
              дбайливо відносимося і до фінансів клієнта, пропонуючи оптимальні
              ціни і безкоштовну доставку.  Співробітники компанії по доставці
              питної води раді повідомити і ще один плюс співпраці з фірмою —
            </p>
          </div>
          <div className={css.left}>
            <p className={css.rightText}>
              в асортименті організації є і супутні товари, устаткування для
              розливу рідини. Працюємо з будь-якими об’ємами і поставляємо
              замовлення швидко за рахунок власного автотранспорту компанії.
              Якщо потрібна допомога в піднятті бутлів на поверх або установці
              їх на кулер або підставку, то ми завжди раді допомогти і
              запропонувати свої вільні руки для вас. 
            </p>
            <h3 className={css.rightTitle}>
              Вода додому з доставкою: виправдання всіх ваших запитів
            </h3>
            <p className={css.rightText}>
              Ми знаємо про запити сучасного споживача і прагнемо відповідати
              очікуванням клієнта на всі 100%. Замовити воду по Києву у нас — це
              дозволити собі насолоджуватися високим рівнем сервісу по доступній
              ціновій політиці компанії. Безумовно, якісні характеристики
              продукції незаперечні. Скористатися послугою можна і для будинку,
              і для офісу. Все, що потрібно від клієнта — вибрати відповідну
              позицію з каталога і зв’язатися з нашим менеджером. Варто ще раз
              нагадати про те, що якість рідини, що вживається, безпосередньо
              відбивається на здоров’ї і самопочутті вас і членів вашої сім’ї. А
              якщо ви зважилися замовити доставку води в офіс, то можете ще і
              бути впевнені в підвищенні працездатності колективу. Хороший
              клімат на робочому місці — застава продуктивної роботи і
              успішності будь-якого проекту. 
            </p>
            <h3 className={css.rightTitle}>
              Aquapro: вода і устаткування для здорового життя
            </h3>
            <p className={css.rightText}>
              Ми раді повідомити наших клієнтів, що не лише чиста вода тепер
              буде в їх будинку або офісі, але і устаткування, яке дозволить
              користуватися продукцією ще комфортніше і зручніше:
            </p>
            <ul className={css.rightText}>
              <li>кулери і помпи; </li>
              <li>диспенсери і підставки; </li>
              <li>одноразовий посуд, аксесуари і мн.др.</li>
            </ul>
            <p className={css.rightText}>
              Доставка води в офіс і додому — це ваше нове життя з правильними
              пріоритетами для здоров’я, довголіття, активності і відмінного
              настрою. Наша продукція дійсно коштує вашої уваги. Замовлення
              доставки води Aquapro — це здобуття рідини високого класу,
              прошедшей механічну фільтрацію, яка не впливає на фізичні і
              структурні властивості товару. Дев’ять етапів очищення — і ви
              насолоджуєтеся напоєм, якому немає рівних. Варто відзначити і
              сервіс доставки. Обов’язково ознайомтеся з відповідним розділом на
              порталі і врахуйте час прийому замовлень і годинник постачання.
              Вода класична або срібна — вибір ваш. Але він, безумовно,
              досконалий.  Питна вода з доставкою по Києву, замовлення, яке
              оформлене до 17:00 годин поставляється того ж дня! Геолокація
              роботи величезна, тому співпраця з нами — перспективна. Замовлення
              бутильованої води по Києву від нашої компанії — пошана до вашого
              вибору і вклад у ваше здоров’я. Цінуємо довіру і прагнемо щодня
              працювати над поліпшенням сервісу.  Ще думаєте про те, де купити
              питну воду в Києві з доставкою? Не стійте! Ми тут!
            </p>
          </div>
        </div>
      </div>
    </div>
  );
}

export default Seo